{
    "TITLE":        "Sons d'Animals",
    "TITLE02":      "Esbrina l'Animal",
    "LANGUAGE":     "Tria un idoma",
    "PLAYBTN":      "Reproduir",
    "SHOWCLUE":     "Mostrar pista",
    "SHOWANIMAL":   "Mostrar l'animal",
    "LBL":          "Nom de l'animal",
    "ANSERLBL":     "Resposta",
    "ERASEBTN":     "Esborrar",
    "TRIES":        "Intents: {{ value }}",
    "MUST":         "*El camp és obligatori",
    "CHARACT":      "*El camp ha de tenir al menys 4 caracters",
    "POINTS":       "La teva puntuació ha sigut: {{value }}",
    "NEWGAME":      "Tornar a jugar",
    "Solution":     "Solució",
    "MSG01":        "Més sort a la propera! No et preocupis, ningú encerta sempre i aquest animal es molt esmunyedís.",
    "LASTMSG":      "L'animal amagat era: ",
    "MSG02":        "Puntuació Perfecta! No t'ha calgut cap pista per endivinar que l'animal amagat és ",
    "MSG03":        "Puntuació quasi Perfecta! No t'ha calgut cap pista per endivinar l'animal amagat, encara que sí més d'un intent. L'animal amagat és ",
    "MSG04":        "A la tercera va la vençuda! No t'ha calgut cap pista per endivinar l'animal amagat, encara que sí 3 intento per endivinar que l'animal amagat és ",
    "MSG05":        "A la cuarta! No t'ha calgut cap pista per endivinar l'animal amagat, encara que sí 4 intents per endivinar que l'animal amagat és ",
    "MSG06":        "Per poc! No t'ha calgut cap pista per endivinar l'animal amagat, encara que deurias haber-las demanat. L'animal amagat és ",
    "MSG07":        "No està malament! T'ha calgut una petita pista per endivinar que l'animal amagat és ",
    "MSG08":        "A la segona! T'ha calgut una petita pista i 2 intents per endivinar que l'animal amagat és ",
    "MSG09":        "A la tercera va la venúda! T'ha calgut una petitña pista i 3 intents per endivinar que l'animal amagat és ",
    "MSG10":        "T'has arriscat! T'ha calgut una petita pisya y 4 pistas inents per endivinar que l'animal amagat és ",
    "MSG11":        "Per poc! T'e 'ha galgut una peetita pista, perqué no has denat cap? L'animal amagat és ",
    "MSG12":        "Hem de parar millor l'oïda! T'han calgut les dues pistas per endivinar que l'animal amagat és ",
    "MSG13":        "Els dos anaguets! T'han calgut les dues pistes i 2 intents per endivinar que l'animal amagat és ",
    "MSG14":        "Has de millorar! T'han calgut les dues pistes i 3 intentes pera endivinar que l'animal amagat és ",
    "MSG15":        "Aix..! T'han calgut les dues pistes i cuatro intents per endivinar que l'animal amagat és ",
    "MSG16":        "T'agrada el risc! Per poc però ko has aconseguit Així m'agrada! L'animal amagat és ",
    "MSG17":        "Has exhaurit tots els intents.",
    "TITLE_2": "Hola {{value}}",
    "description": "Ooohh .... acabas de traducir este texto?",
    "data": {
    "name": "Me llamo {{name_value}}"}
    }