{
    "TITLE":        "Sonidos de Animales",
    "TITLE02":      "Adivina el Animal",
    "LANGUAGE":     "Selecciona un idioma",
    "PLAYBTN":      "Reproducir",
    "SHOWCLUE":     "Mostrar pista",
    "SHOWANIMAL":   "Mostrar el animal",
    "LBL":          "Nombre del animal",
    "ANSERLBL":     "Respuesta",
    "ERASEBTN":     "Borrar",
    "TRIES":        "Número de intentos: {{ value }}",
    "MUST":         "*El campo es obligatorio",
    "CHARACT":      "*El campo debe tener al menos 4 caracteres",
    "POINTS":       "Tu puntuación ha sido: {{value }}",
    "NEWGAME":      "Volver a jugar",
    "Solution":     "Solución",
    "MSG01":        "¡Mejor suerte la próxima! No te preocupes, nadie acierta siempre y este animal es muy escurridizo.",
    "LASTMSG":      "El animal escondido era: ",
    "MSG02":        "¡Puntuación Perfecta! No te ha hecho falta ninguna pista para adivinar que el animal escondido es ",
    "MSG03":        "¡Puntuación casi Perfecta! No te ha hecho falta ninguna pista para adivinar el animal escondido, aunque sí más de un intento. El animal escondido es ",
    "MSG04":        "¡A la tercera va la vencida! No te ha hecho falta ninguna pista para adivinar el animal escondido, aunque sí tres intentos para adivinar que el animal escondido es ",
    "MSG05":        "¡A la cuarta! No te ha hecho falta ninguna pista para adivinar el animal escondido, aunque sí cuatro intentos para adivinar que el animal escondido es ",
    "MSG06":        "¡Por poco! No te ha hecho falta ninguna pista para adivinar el animal escondido, aunque deberías haberlas pedido. El animal escondido es ",
    "MSG07":        "¡No está mal! Te ha hecho falta una pequeña pista para adivinar que el animal escondido es ",
    "MSG08":        "¡A la segunda! Te ha hecho falta una pequeña pista y dos intentos para adivinar que el animal escondido es ",
    "MSG09":        "¡A la tercera va la vencida! Te ha hecho falta una pequeña pista y tres intentos para adivinar que el animal escondido es ",
    "MSG10":        "¡Te has arriesgado! Te ha hecho falta una pequeña pista y cuatro intentos para adivinar que el animal escondido es ",
    "MSG11":        "¡Sobre el alero! Te ha hecho falta una pequeña pista, ¿porqué no has pedido alguna? El animal escondido es ",
    "MSG12":        "¡Hemos de afinar más el oído! Te han hecho falta las dos pistas para adivinar que el animal escondido es ",
    "MSG13":        "¡Los dos patitos! Te han hecho falta las dos pistas y dos intentos para adivinar que el animal escondido es ",
    "MSG14":        "¡Debes mejorar! Te han hecho falta las dos pistas y tres intentos para adivinar que el animal escondido es ",
    "MSG15":        "¡Aix..! Te han hecho falta las dos pistas y cuatro intentos para adivinar que el animal escondido es ",
    "MSG16":        "¡Te gusta el riesgo! Por poco pero lo has logrado ¡Así me gusta! El animal escondido es ",
    "MSG17":        "Ya no tienes más intentos.",
    "TITLE_2": "Hola {{value}}",
    "description": "Ooohh .... acabas de traducir este texto?",
    "data": {
    "name": "Me llamo {{name_value}}"}
    }