{
    "TITLE":        "Animalien Soinuak",
    "TITLE02":      "Animalia asmatu",
    "LANGUAGE":     "Aukeratu hizkuntza bat",
    "PLAYBTN":      "Jolastu",
    "SHOWCLUE":     "Iradokizuna erakutsi",
    "SHOWANIMAL":   "Animalia erakutsi",
    "LBL":          "Animaliaren izena",
    "ANSERLBL":     "Erantzuna",
    "ERASEBTN":     "Ezabatu",
    "TRIES":        "Saiakera kopurua: {{ value }}",
    "MUST":         "*Eremua beharrezkoa da",
    "CHARACT":      "*Eremuak gutxienez 4 karaktere izan behar ditu",
    "POINTS":       "Zure puntuazioa izan da: {{value }}",
    "NEWGAME":      "Berriz jokatu",
    "SOLUTION":     "Irtenbidea",
    "MSG01":        "Zorte hobea hurrengoan! Ez kezkatu, inork ez du beti arrazoia eta animalia hau oso iheskorra da.",
    "LASTMSG":      "Ezkutuko animalia zen: ",
    "MSG02":        "Puntuazio Perfektua! Ez duzu arrastorik behar ezkutuko animalia dela asmatzeko ",
    "MSG03":        "Puntuazio ia perfektua! Ez duzu arrastorik behar ezkutuko animalia asmatzeko, nahiz eta saiakera bat baino gehiago izan. Ezkutuko animalia da ",
    "MSG04":        "Hirugarren aldiz zortea! Ez duzu arrastorik behar ezkutuko animalia asmatzeko, ezkutuko animalia dela asmatzeko hiru saiakera izan arren ",
    "MSG05":        "Laugarrenera! Ez duzu arrastorik behar ezkutuko animalia asmatzeko, ezkutuko animalia dela asmatzeko lau saiakera izan arren ",
    "MSG06":        "Estu-estu! Ez zenuen arrastorik behar ezkutuko animalia asmatzeko, nahiz eta haiek eskatu beharko zenituen. Ezkutuko animalia da ",
    "MSG07":        "Ez dago gaizki! Arrasto txiki bat behar duzu ezkutuko animalia dela asmatzeko ",
    "MSG08":        "Bigarrenari! Iradokizun txiki bat eta bi entsegu behar izan dituzu ezkutuko animalia dela asmatzeko ",
    "MSG09":        "Hirugarren aldiz zortea! Arrasto txiki bat eta hiru behar izan dituzu ezkutuko animalia dela asmatzen saiatzen da ",
    "MSG10":        "Arriskua hartu duzu! Arrasto txiki bat hartu duzu eta lau saiatu ezkutuko animalia dela asmatzen ",
    "MSG11":        "Teilatu gainean! Iradokizun txiki bat falta zaizu, zergatik ez duzu eskatu? Ezkutuko animalia da ",
    "MSG12":        "Gehiago zorroztu behar ditugu belarriak! Ezkutuko animalia dela asmatzeko bi arrastoak behar izan dituzu ",
    "MSG13":        "Bi ahatetxoak! Ezkutuko animalia dela asmatzeko bi arrasto eta bi saiakera behar dituzu ",
    "MSG14":        "Hobetu beharko zenuke! bi pistak galdu dituzu eta ezkutuko animalia dela asmatzeko hiru saiakera ",
    "MSG15":        "Aix..! bi pistak galdu dituzu eta ezkutuko animalia dela asmatzeko lau saiakera ",
    "MSG16":        "Arriskua gustatzen zaizu! Gutxigatik baina lortu duzu Niri horrela gustatzen zait! Ezkutuko animalia da ",
    "MSG17":        "Ez duzu saiakera gehiagorik.",
    "TITLE_2": "Hola {{value}}",
    "description": "Ooohh .... acabas de traducir este texto?",
    "data": {
    "name": "Me llamo {{name_value}}"}
    }