{
    "TITLE":        "Sons de Animais",
    "TITLE02":      "Adiviña o animal"
    "LANGUAGE":     "Seleccione un idioma",
    "PLAYBTN":      "Xogar",
    "SHOWCLUE":     "Mostrar pista",
    "SHOWANIMAL":   "Mostrar o animal",
    "LBL":          "Nome do animal",
    "ANSERLBL":     "Resposta",
    "ERASEBTN":     "Borrar",
    "TRIES":        "Número de intentos: {{ value }}",
    "MUST":         "*O campo é obrigatorio",
    "CHARACT":      "*O campo debe ter polo menos 4 caracteres",
    "POINTS":       "A túa puntuación foi: {{value }}",
    "NEWGAME":      "Xoga de novo",
    "Solution":     "Solución",
    "MSG01":        "Mellor sorte a próxima vez! Non te preocupes, ninguén sempre ten razón e este animal é moi esquivo.",
    "LASTMSG":      "O animal escondido era: ",
    "MSG02":        "Puntuación perfecta! Non precisaches ningunha pista para adiviñar que o animal oculto é ",
    "MSG03":        "Puntuación case perfecta! Non precisaches ningunha pista para adiviñar o animal escondido, aínda que tes máis dun intento. O animal escondido é ",
    "MSG04":        "Terceira vez con sorte! Non precisaches ningunha pista para adiviñar o animal oculto, aínda que precisaches tres intentos para adiviñar que o animal oculto é ",
    "MSG05":        "Ao cuarto! Non precisaches ningunha pista para adiviñar o animal oculto, aínda que precisaches catro intentos para adiviñar que o animal oculto é ",
    "MSG06":        "Por pouco! Non necesitabas pistas para adiviñar o animal escondido, aínda que deberías telos preguntar. O animal escondido é ",
    "MSG07":        "Non está mal! Necesitaches unha pequena pista para adiviñar que é o animal escondido é ",
    "MSG08":        "Ao segundo! Levouche unha pequena pista e dous intentos de adiviñar que o animal oculto é ",
    "MSG09":        "Terceira vez con sorte! Levouche unha pequena pista e tres intentos de adiviñar que o animal oculto é ",
    "MSG10":        "Correches un risco! Levouche unha pequena pista e catro intentos de adiviñar que o animal oculto é ",
    "MSG11":        "Por riba dos aleiros! Faltaches unha pequena pista, por que non pediches unha? O animal escondido é ",
    "MSG12":        "emos que afiar máis os oídos! Necesitaches as dúas pistas para adiviñar que é o animal oculto é ",
    "MSG13":        "Os dous parrulos! Necesitaches as dúas pistas e dous intentos para adiviñar que é o animal escondido é ",
    "MSG14":        "Deberías mellorar! Necesitaches as dúas pistas e os tres intentos para adiviñar que é o animal escondido é ",
    "MSG15":        "Aix..! Necesitaches as dúas pistas e catro intentos para adiviñar que é o animal escondido ",
    "MSG16":        "Gústache o risco! Por pouco pero o conseguiches.Gústame así! O animal escondido é ",
    "MSG17":        "Non tes máis intentos.",
    "TITLE_2": "Hola {{value}}",
    "description": "Ooohh .... acabas de traducir este texto?",
    "data": {
    "name": "Me llamo {{name_value}}"}
    }